const KOR_ABOUTUS = {
  aboutUsGreeting: {
    introduction: "대표이사 인사말",
    title: "안녕하세요👋",
    content: [
      "‘하이(HAII)’의 대표 김진우입니다. 저희 HAII는 치매, 우울증, 불안장애 등의 정신 질환을 예방하고 관리하는 디지털 치료제를 만들고 있습니다. 저는 1994년부터 연세대학교 경영학과 교수로 재직 중입니다. 또 연세대학교 HCI LAB을 이끌고 있어요.",
      "저희 HAII는 기존 의약품이 가지고 있는 한계를 IT기술력을 통해 극복하려는 도전을 합니다. 물리적 자극이나 약물 없이 기존의 증명된 연구 결과를 바탕으로 만든 소프트웨어 치료제입니다. 약물처럼 몸에 직접 투입하는 게 아니기 때문에 기존 의약품보다 상대적으로 위험성이 적습니다.",
      "디지털 치료제 시장의 새로운 길을 열고 싶습니다.",
      "디지털 치료제로 새로운 안녕을 만들어나가는 HAII의 도전에 여러분의 따뜻한 관심과 성원을 부탁드립니다.",
    ],
  },
  aboutUsVisionTitle: "하이의 비전, 미션, 가치",
  aboutUsHistory: "하이의 연혁",
};

export default KOR_ABOUTUS;
