{
	"kor": [
		{
			"id": 1,
			"name": "정훈엽",
			"department": "개발총괄",
			"introduction": "20년 개발 경력의 하이의 연구소장으로 모든 개발 툴을 다룰 수 있는 개발 마스터!하이의 자랑인 프로그래밍 어벤져스 팀의 수장으로 하이가 만들고 싶은 새로운 안녕의 꿈을 현실로 만드는 1등 공신"
		},
		{
			"id": 2,
			"name": "김동한",
			"department": "개발 팀",
			"introduction": "백앤드, 프론트앤드, 네트워크, 보안까지 모두 마스터한 풀스택 개발자.하지만 그는 아직 배가 고프다, 이제는 딥러닝 마스터를 노린다.크로스핏부터 파워리프팅, 러닝까지 운동도 풀스택!이 남자의 배움에 대한 열정, 그 끝은 어디일까?"
		},
		{
			"id": 3,
			"name": "임상권",
			"department": "개발 팀",
			"introduction": "세상의 모든 새로운 것에 관심을 가지고 있는 마음 따스한 풀스택 개발자세상에 새로운 가치를 제공하려는 하이의 따뜻한 기술에 매력을 느끼며 하이에 합류항상 웃는 얼굴로 하이 개발팀의 밝은 분위기를 만드는 1등 공신"
		},
		{
			"id": 4,
			"name": "안정환",
			"department": "개발 팀",
			"introduction": "하이를 하드캐리하는 만능 개발자제품의 프로그래밍을 넘어서 기획과 디자인, 연구도 함께 고민 중인, 센스 만점의 만능 개발자!담당 업무를 넘어서,  하이에서 필요로 하는 iOS, AOS,  웹 개발까지 캐리 중!  하이가 만들고있는 새로운 안녕을 실제로 구현하는 1등 공신"
		},
		{
			"id": 5,
			"name": "유정상",
			"department": "개발 팀",
			"introduction": "세상을 더욱 편리하게 만드는 서비스 앱을 개발해온 Android 개발자.이제 서비스 개발을 통해 편리한 세상에서 사람들이 더 아름다운 삶을 살 수 있도록 돕는데 함께 하고 싶은 개발자. Android에 국한되지 않고 더 많은 클라이언트로 세상 사람들과 호흡 하고 싶은 욕심이 꿈틀대는 중."
		},
		{
			"id": 6,
			"name": "진상호",
			"department": "개발 팀",
			"introduction": "창업까지 경험해 본 IOS 개발자.다정다감한 목소리는 현재 수행 중인 불안장애 디지털 치료제 개발과 찰떡궁합!현재 HAII에서 개발 중인 불안장애 치료앱이 세상을 조금이라도 더 나아지게 만들었으면좋겠다고 이야기하는 따뜻한 개발자."
		},
		{
			"id": 7,
			"name": "황혜빈",
			"department": "개발 팀",
			"introduction": "반짝반짝 빛나는 미래도 좋지만, 그보다 아무도 외롭지 않은 미래를 만들 수 있으면 좋겠다는 책의 단 한 구절에 이끌려 하이에 합류하게 된 서버 개발자. 겉은 조용하지만 속에는 단단한 멘탈과 강한 심지를 품고 꿈꾸는 미래를 향해 한 걸음씩 나아가는 중."
		},
		{
			"id": 8,
			"name": "최지안",
			"department": "개발 팀",
			"introduction": "작지만 강하다! 디지털 치료제의 매력을 느껴 하이와 함께 세상에 새로운 가치를 제공하고자 하이에 합류! 개발팀의 막내로서 분위기를 담당하고 있지만,  모두가 필요로 하는 만능 개발자가 되기 위하여 열정을 불태우는 중."
		},
		{
			"id": 9,
			"name": "김지영",
			"department": "개발 팀",
			"introduction": "세상에 도움을 주는 프로그램을 만들고 싶은 개발자. 운동을 좋아하는, 뭐든지 열심히 하려는 열정 가득한 노력파. 끊임없이 발전하고 성장하는 중!"
		},
		{
			"id": 10,
			"name": "김호영",
			"department": "경영총괄",
			"introduction": "HAII가 만드는 새로운 안녕이라는 가치를 위해 A부터 Z까지를 책임지고 있는 능력자,누구보다 자세히 하이의 내부 현황을 파악하고, 누구보다 꼼꼼하게 하이가 나아갈 방향을 정하며, 누구보다 치열하게 하이의 파트너들과의 시너지 생산을 고민 중!"
		},
		{
			"id": 11,
			"name": "박도은",
			"department": "R&D",
			"introduction": "명실상부한 하이의 주춧돌!취미를 잊을 정도의 책임감으로 ADHD 아동들을 위한 디지털 치료제를 탄생시킨 장본인.하이의 모든 직원은 그녀의 업무에 대한 능력과 진정성에 매일 감동받는 중!"
		},
		{
			"id": 12,
			"name": "박찬미",
			"department": "R&D",
			"introduction": "하이를 이끌어가는 불안장애 치료제 팀의 수장,자신이 평범하다 이야기하지만,  매일같이 러닝을 하고 소설을 읽는 “배움에는 끝이 없다”말하는 빛나는 특별함,능력 있지만 겸손한 이상적인 Human Computer Interaction의 전문가"
		},
		{
			"id": 13,
			"name": "문수현",
			"department": "R&D",
			"introduction": "여행을 즐기고, 운동을 좋아하는 활동적인 연구자,아무도 못 말리는 그녀의 열정을 하이 모두가 인정!긍정 에너지를 좋은 치료제로 승화시키기 위해 오늘도 연구 중"
		},
		{
			"id": 14,
			"name": "양국지",
			"department": "R&D",
			"introduction": "앱 서비스의 UX/UI 디자인 전문가,디자인과 개발 간의 소통은 그녀의 또 다른 전문 분야!불안치료 치료제의 HCI, 음성, AI기반의 서비스 기획을 담당하고 있으며, 더욱 재미있는 서비스 요소를 고민하는 다재다능한 서비스 기획자!"
		},
		{
			"id": 15,
			"name": "김유영",
			"department": "R&D",
			"introduction": "마비말장애 치료제와 치매 진단 프로그램 프로젝트의 빛과 소금.큰 그림부터 디테일까지 하나도 놓치지 않는 HAII의 진정한 프로페셔널.한번 같이 일해본 사람이라면 인정하지 않을 수 없는 HAII의 실력자"
		},
		{
			"id": 16,
			"name": "김민정",
			"department": "R&D",
			"introduction": "사람들에게 도움을 주고자 하는 마음으로 심리학을 전공한 후,  기술을 통해 사람들의 삶의 질을 향상 시킬 수 있다는 믿음으로 HAII에서 열일 중인 따뜻한 재능러.HAII의 프로젝트를 통해 많은 사람들에게 도움을 줄 수 있다는 생각에 행복한 마음으로 오늘도 업무를 수행 중!"
		},
		{
			"id": 17,
			"name": "김보희",
			"department": "R&D",
			"introduction": "HAII의 기술이 사회적  약자에게 도움이 되길 바라며 새미톡을 만드는 산업디자인 전공 출신의 Human Computer Interaction 전문가. 언제나 활동적이고 적극적인 태도로 새미톡 프로젝트전반을 핸들링할 수 있는 기반은 운동으로 다져진 체력이라고!"
		},
		{
			"id": 18,
			"name": "이정윤",
			"department": "경영지원 팀",
			"introduction": "하이의 직원들에게 일주일에 한번은 “감사하다”라는 인사를 듣는 하이의 경영지원 매니저.하이의 직원들이 직무에만 집중할 수 있는 환경을 만들기 위해 언제나 노력하는 중.회사에서는 항상 꼼꼼하게 일을 하지만, 주말에는 거친  산을 등반하는 반전 매력의 소유자"
		},
		{
			"id": 19,
			"name": "박성희",
			"department": "인허가 팀",
			"introduction": "하이 제품의 임상시험과 인허가를 담당하는 RPG(Regulatory Professional Group)의 리더. 다양한 국가의 의료기기 인허가 경험을 바탕으로, HAII만의 선구적인 인허가 전략을 수립하는 것이 목표. 처음 가는 길이라 쉽지는 않겠지만 그만큼 많은 기회가 있다고 믿고 노력 중."
		},
		{
			"id": 20,
			"name": "이정미",
			"department": "인허가 팀",
			"introduction": "화학 공학도 출신의 Tech-Writer,  디지털 치료제가 만들어가는 사회적 가치에 매력을 느끼며 하이에 합류!“디지털 기술로 의료기기를 만들 수 있다고?”  의심을 실적으로 증명해가고 있는 인허가의 독보적 실력자!부드러워 보이는 외모와는 다르게 취미는 복싱과 주짓수!"
		},
		{
			"id": 21,
			"name": "문재훈",
			"department": "인허가 팀",
			"introduction": "\"의료기기, 제약\" 말고 디지털 치료제로 사람을 치료할 수 있다는의구심이 있지만, 디지털 치료제가 만들어갈사회적 가치에 매료되어 Haii에 입사!디지털 치료제 인허가의 마스터를 노린다."
		},
		{
			"id": 22,
			"name": "강우진",
			"department": "인허가 팀",
			"introduction": "디지털 치료제의 가능성을 믿고 하이에 합류!특허 실무 경험을 기초로 특허 관리 업무에 이어 인허가 업무까지 섭렵 중~"
		}
	],
	"eng": [
		{
			"id": 1,
			"name": "Jung, Hoonyup",
			"department": "Head of Development",
			"introduction": "As head of development, a.k.a. The Avengers, with over 20 years of experience programming with multiple tech stacks, his main focus is making HAII’s dream come true, bringing the new Hi to the world."
		},
		{
			"id": 2,
			"name": "Kim, Donghan",
			"department": "Development",
			"introduction": "Although he is a full-stack developer working on the front-end, back-end, network, and security, he is still hungry to learn more and now he has his eyes on deep learning!He’s also a full-stack athlete doing Crossfit, powerlifting, and running. We are excited to see where his passion for learning will take him next."
		},
		{
			"id": 3,
			"name": "Lim, Sangkwon",
			"department": "Development",
			"introduction": "He is a warm-hearted full-stack developer interested in all the new things in the world. He has joined the team to help the world through HAII’s technology and services. His smile always brings the team good vibes!"
		},
		{
			"id": 4,
			"name": "Ahn, Junghwan",
			"department": "Development",
			"introduction": "Although he is a developer his interests are not limited to programming but include service planning and design. He’s developing the new Hi with his IOS, AOS, and web development skills."
		},
		{
			"id": 5,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 6,
			"name": "Jin, Sangho",
			"department": "Development",
			"introduction": "He is an IOS developer with experience building his own business. His focus is on developing digital therapeutics for anxiety disorders. He hopes this will make the world a better place for all people."
		},
		{
			"id": 7,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 8,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 9,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 10,
			"name": "Kim, Hoyoung",
			"department": "Head of Operations",
			"introduction": "He wears many hats to make the new Hi with HAII! He drives the company’s strategy and employee engagement programs, supporting the company’s continued growth and innovation."
		},
		{
			"id": 11,
			"name": "Park, Doeun",
			"department": "R&D",
			"introduction": "She is the main player in the digital therapeutics for ADHD project and her hard work and responsibility are always inspirations to the rest of the team."
		},
		{
			"id": 12,
			"name": "Park, Chanmi",
			"department": "R&D",
			"introduction": "She’s the head of the anxiety therapy team and an expert in Human Computer Interaction. She likes to go running and read novels and remains humble to learn new things continuously."
		},
		{
			"id": 13,
			"name": "Moon, Soohyun",
			"department": "R&D",
			"introduction": "She is researching and developing better therapies with her positive energy. Outside of work, she likes to stay active, travel and exercise."
		},
		{
			"id": 14,
			"name": "Yang, Gookji",
			"department": "R&D",
			"introduction": "She is a UI/UX designer and a great communicator. Her main focus is on HCI, voice, and AI-based business planning for the anxiety therapy service and adding fun elements for the users."
		},
		{
			"id": 15,
			"name": "Kim. Yooyoung",
			"department": "R&D",
			"introduction": "She is participating in the dysarthria therapy project and dementia diagnosis project. She is detail-oriented while never missing the bigger picture of projects, leading them to success."
		},
		{
			"id": 16,
			"name": "Kim, Minjung",
			"department": "R&D",
			"introduction": "She received her degree in psychology to gain a greater understanding of people. She wants to help people increase their well-being with HAII’s technology and values."
		},
		{
			"id": 17,
			"name": "Kim, Bohee",
			"department": "R&D",
			"introduction": "She received her degree in industrial design and joined us to develop Saemi Talk to help the socially underprivileged. As an expert in Human Computer Interaction, she’s overseeing the Saemi Talk project with her active attitude and energy gained through an active lifestyle."
		},
		{
			"id": 18,
			"name": "Lee, Jungyoon",
			"department": "Business Support",
			"introduction": "We always express our thankfulness to have her as our support manager! She takes care of the office allowing us to only focus on our work. She enjoys hiking outside of work. "
		},
		{
			"id": 19,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 20,
			"name": "Lee, Jungmi",
			"department": "License",
			"introduction": "She received her degree in chemical engineering and works as our tech-writer. She was impressed by the social value digital therapeutics provides the world while dismissing her doubts about digital technologies and receiving real medical licenses. Outside the office, she can be found at the boxing gym or jiu-jitsu studio."
		},
		{
			"id": 21,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		},
		{
			"id": 22,
			"name": "undefined",
			"department": "undefined",
			"introduction": "undefined"
		}
	],
	"image": [
		"../../assets/images/8. Members/members-1-정훈엽.jpg",
		"../../assets/images/8. Members/members-2-김동한.jpg",
		"../../assets/images/8. Members/members-3-임상권.jpg",
		"../../assets/images/8. Members/members-4-안정환.jpg",
		"../../assets/images/8. Members/members-5-유정상.jpg",
		"../../assets/images/8. Members/members-6-진상호.jpg",
		"../../assets/images/8. Members/members-7-황혜빈.jpg",
		"../../assets/images/8. Members/members-8-최지안.jpg",
		"../../assets/images/8. Members/members-9-김지영.jpg",
		"../../assets/images/8. Members/members-10-김호영.jpg",
		"../../assets/images/8. Members/members-11-박도은.jpg",
		"../../assets/images/8. Members/members-12-박찬미.jpg",
		"../../assets/images/8. Members/members-13-문수현.jpg",
		"../../assets/images/8. Members/members-14-양국지.jpg",
		"../../assets/images/8. Members/members-15-김유영.jpg",
		"../../assets/images/8. Members/members-16-김민정.jpg",
		"../../assets/images/8. Members/members-17-김보희.jpg",
		"../../assets/images/8. Members/members-18-이정윤.jpg",
		"../../assets/images/8. Members/members-19-박성희.jpg",
		"../../assets/images/8. Members/members-20-이정미.jpg",
		"../../assets/images/8. Members/members-21-문재훈.jpg",
		"../../assets/images/8. Members/members-22-강우진.jpg"
	]
}